<?php

return [
    'fees'=>'إضافة فاتورة',
    'add_amount'=>'إضافة المبلغ',
    'fees_en'=>'نوع الفاتورة باللغة الانجليزية',
    'fees_ar'=>'نوع الفاتورة باللغة العربية',
    'list_fees'=>'لائحة الفواتير',
    'add_fees'=>'إضافة فاتورة للطالب',
    'add_o_fees'=>'إضافة فاتورة',
    'name_fees'=>'نوع الفاتورة',
    'amount'=>'المبلغ',
    'description'=>'الوصف',
    'edit_fees'=>'التعديل على فاتورة',
    'delete_fees'=>'مسح الفاتورة',
    'pay'=>'دفع مبلغ',
    'payed'=>'لائحة المبالغ المدفوعة',
    'edit_reciept'=>'التعديل على المبلغ',
    'add_reciept'=>'إضافة مبلغ',
    'final_balance'=>'المبلغ المتبقي',
    'edit_process'=>'التعديل',
    'paymet'=>'سحب الملف و استرداد الاموال',
];
