<?php

return [

    'title_page' => 'المراحل الدراسية',
    'List_Grade' => 'قائمة المراحل الدراسية',
    'add_Grade' => 'اضافة مرحلة',
    'newgrade' => 'اضافة مرحلة جديدة',
    'edit_Grade'=> 'تعديل مرحلة',
    'delete_Grade'=> 'حذف مرحلة',
    'Warning_Grade'=> 'هل انت متاكد من عملية الحذف ؟',
    'grade_name_ar' => 'اسم المرحلة بالعربية',
    'grade_name_en' => 'اسم المرحلة بالانجليزية',
    'Notes' => 'ملاحظات',
    'submit' => 'حفظ البيانات',
    'Name'=>'اسم المرحلة',
    'action'=>'العمليات',
    'delete_Grade_Error'=>'لايمكن حذف المرحلة بسبب وجود صفوف تابعة لها',
    'Edit'=>'تعديل',
    'exists'=>'المرحلة موجودة مسبقا',
    'Delete'=>'حذف',
    'Close' => 'اغلاق ',
];
